module.exports.pilomaterialisite = {
  url: 'pilomateriali.site',
  desc: 'Пиломатериалы',
  ym: '',
  title: 'Пиломатериалы',
  productPrefix: '',
  api: {
    email: 'https://xn--j1ano.com/sendmail',
    serv: 'https://xn--j1ano.com/',
  },
  logo: 'WoodEco',
  contacts: {
    phones: ['+7 (921) 688-93-19'],
    emails: [''],
    addresses: [
      {
        title: 'Офис',
        value: 'г. Вологда, улица Ильюшина, 36',
        iframe: 'https://api-maps.yandex.ru/frame/v1/-/CCU5v6Wp8B',
      },
    ],
    socials: [
      // ['Telegram', 'https://t.me/+00000000000'],
      // ['Whatsapp', 'https://wa.me/+00000000000?text=Здравствуйте...'],
    ],
    workingHoars: {
      title: 'Время работы',
      value: ['Ежедневно: <span class="font-bold">8:00–20:00</span>'],
    },
  },
  content: {
    head: {
      title: 'Купить пиломатериал в Москве и МО',
      meta: [
        {
          name: 'keywords',
          content:
            'купить, ламинированная, шпунтованная, древесно стружечная, плита, влагостойкие, древесные, плиты, древесная плита, древесную плиту купить в москве, плита из древесного волокна, купить, цена, москва, мо, интернет, магазин, недорого, дешево, с доставкой',
        },
        {
          name: 'description',
          content:
            'Влагостойкие, ламинированные, шпунтованные древесные плиты. Едва ли какая-то стройка обходится без этих строительных материалов, а поскольку разновидностей очень много: влагостойкие, ламинированные, шпунтованные и прочие древесные плиты, стоит подробней рассмотреть все имеющиеся типы, отличительные черты и области применения.',
        },
      ],
    },
    main: {
      title: ['<div class="text-6xl">Пиломатериалы</div>'],
      subTitle: 'Высокое качество по доступной цене',
      price: 'от 139.5 руб/шт',
      text: 'В основном используется в качестве отделочного материала для внешней облицовки зданий, но также подходит для дизайна внутренних интерьеров, обустройства бань, саун и беседок. Он имеет оптимальную ширину, поэтому в точности имитирует брус, при этом стоит недорого.',
      img: '',
    },
    catalog: {
      title: ['Размеры и цены на <span class="uppercase text-bp_green_2">пиломатериалы<span>'],
      subTitle: 'У нас представлены товары разных размеров',
    },
    about: {
      title: ['Пиломатериалы'],
      subTitle: [
        'Пиломатериал - натуральный материал, на замену, которому, пока не пришли синтетические материалы. <br/> Пиломатериал может быть хвойных (сосна, пихта, ель, кедр, лиственница) или лиственных пород (клен, береза, осина, дуб, тополь). В зависимости от распила, используемой древесины и размеров бревен, получаются разные по показателям изделия, которые применяют для различных конструкций и частей здания.',
      ],
      text: '',
      animatedStats: [],
    },
    orderClick: {
      title: ['Купить пиломатериалы — не проблема. Звоните нам!'],
      subTitle: 'Доставка по Вологде',
    },
    advantages: {
      title: ['Преимущества <span class="uppercase text-bp_green_2">пиломатериала<span>'],
      items: [
        [
          'Высокая несущая способность',
          'Первый плюс пиломатериала в том, что при высокой несущей способности сам он имеет относительно легкий вес, что дает возможность возводить крепкие, и, вмете с тем, легкие конструкции. Примером тому служат деревянные дома, которые делаются на минимальном фундаменте.',
        ],
        [
          'Быстрота и легкость монтажа',
          'Другое преимущество пиломатериала — это быстрота и легкость монтажа. В этом пиломатериалу нет конкурентов. Никакой грязи, никакой техники, простота крепления и максимальная скорость. К тому же, если вы поставили в коттедже деревянные перекрытия, то можете смело приступать к продолжению работ, в отличие от бетона, после трудоемкой заливки которого еще примерно месяц нужно подождать.',
        ],
        [
          'Экологичность',
          'Экологическая чистота, то есть, пиломатериалы являются природным и естественным материалом, который не может нанести вред здоровью человеку.',
        ],
        [
          'Универсальность',
          'Пиломатериалы могут использоваться практически для любых конструкций. В отличие от металлов, они имеют множество возможностей и вариантов для использования.',
        ],
        [
          'Способность "дышать"',
          'Благодаря этому свойству пиломатериалы отлично впитывают лишнюю влагу при ее избыточном скоплении в доме, а затем, при понижении температуры, отдают ее обратно.',
        ],
        [
          'Простота обработки',
          'Пиломатериалы поддаются любым видам обработки, от простой шлифовки до сложных художественных работ. Кроме этого, пиломатериалы дают простор для творчества и фантазии.',
        ],
        [
          'Тепло и звукоизоляция',
          'Это свойство достигается за счет того, что древесина имеет пористую структуру.',
        ],
      ],
      title2: ['Применение <span class="uppercase text-bp_green_2">пиломатериала<span>'],
      items2: [
        [
          'Отборный сорт',
          'Такой материал не имеет выраженных недочетов, на нем не будет трещин. Допустимо лишь малое количество сучков: два на один метр изделия. Используется для изготовления мебели премиум-класса и для отделки салона автомобилей.',
        ],
        [
          'Первый сорт',
          'Здесь больше возможное количество сучков и трещин, однако, полотно не должно иметь трухлявости, гнили и плесени. Применяется в строительстве.',
        ],
        [
          'Второй сорт',
          'Допустимы глубокие трещины и незначительные червоточины, но исключены трухлявость и гниль. Востребован в строительстве и производстве мебели.',
        ],
        [
          'Третий сорт',
          'Есть незначительное количество гнили, сквозных трещин и червоточин по всей поверхности древесины. Такой пиломатериал нашел применение для сооружения навесов, поддонов и транспортировочных ящиков.',
        ],
        [
          'Четвертый сорт',
          'Сюда относится древесину самого низкого качества, которая может быть использована для возведения конструкций и предметов, не требующих прочности и долговечности.',
        ],
      ],
    },
    gallery: {
      title: ['Примеры использования <span class="uppercase text-bp_green_2">пиломатериала<span>'],
      text: 'Пиломатериал применяется в самых разных областях строительства, для самых разных целей.',
      imgs: [
        ['examples/example1.jpg', 'Внутренняя изоляция перекрытий'],
        ['examples/example2.jpg', 'Каркасное домостроение'],
        ['examples/example3.jpg', 'Внутренние перегородки'],
        ['examples/example4.jpg', 'Установка полов'],
        ['examples/example5.jpg', 'Сооружение крыши'],
        ['examples/example6.jpg', 'Создания опалубки'],
      ],
    },
  },
  v: '1.4',
};

module.exports.betonieblokistore = {
  url: 'betoniebloki.store',
  desc: 'Газобетонные блоки',
  ym: '',
  title: 'Газобетонные блоки',
  productPrefix: '',
  api: {
    email: 'https://xn--j1ano.com/sendmail',
    serv: 'https://xn--j1ano.com/',
  },
  contacts: {
    phones: ['+00000000000'],
    emails: ['test@test.ru'],
    addresses: [
      {
        title: 'Офис',
        value: 'г. Москва, Проектируемый проезд № 134, вл 4',
        iframe: 'https://api-maps.yandex.ru/frame/v1/-/CCUYiXRD-B',
      },
    ],
    socials: [
      ['Telegram', 'https://t.me/+00000000000'],
      ['Whatsapp', 'https://wa.me/+00000000000?text=Здравствуйте...'],
    ],
    workingHoars: {
      title: 'Время работы',
      value: ['Ежедневно: <span class="font-bold">8:00–20:00</span>'],
    },
  },
  content: {
    head: {
      title: 'Купить газобетонные блоки в Москве и МО',
      meta: [
        {
          name: 'keywords',
          content: '',
        },
        {
          name: 'description',
          content: '',
        },
      ],
    },
    main: {
      title: ['<div class="text-6xl">Газобетонные блоки</div>'],
      subTitle: 'Высокое качество по доступной цене',
      price: 'от 9200 руб/шт',
      text: 'Если для строительства Вы решили купить газобетонные блоки, то Вы находитесь на нужной странице: здесь представлен кирпич газобетон различных размеров. Желаем вам выгодных покупок!',
      img: 'images/main.png',
    },
    catalog: {
      title: ['Размеры и цены на <span class="uppercase text-bp_red">Газобетонные блоки<span>'],
      subTitle: 'У нас представлены товары разных размеров',
    },
    about: {
      title: ['Газобетонные блоки'],
      subTitle: [
        'Строительный рынок развивается с каждым годом, и на сегодняшний день керамический кирпич — не единственный прочный и долговечный материал для основы стен, прекрасной альтернативой стали газобетонные блоки (кирпич газобетон), который теперь включен в предложения практически каждого магазина стройматериалов. Производится этот стройматериал из смеси извести, кварцевого песка, алюминиевой пудры, воды и цемента. В процессе смешивания компонентов происходит газообразование, которое и создает характерную структуру, сохраняющуюся при застывании раствора.',
      ],
      text: '',
      animatedStats: [],
    },
    orderClick: {
      title: ['Купить газобетонные блоки — не проблема. Звоните нам!'],
      subTitle: 'Доставка по Москве и Московской обл.',
    },
    advantages: {
      title: ['Преимущества <span class="uppercase text-bp_red">газобетонных блоков<span>'],
      items: [
        ['высокая прочность', ''],
        ['небольшой вес, из-за чего не требуется усиления фундамента', ''],
        ['высокая устойчивость к огню', ''],
        ['хорошие показатели изоляции шумов', ''],
        ['удобная работа: плиты нетрудно колоть, распиливать и сверлить в них отверстия', ''],
        ['комфортный и быстрый монтаж, значительно сокращающий сроки строительства', ''],
        ['абсолютная безопасность и экологичность', ''],
        ['доступный уровень цен', ''],
      ],
      title2: ['Минусы <span class="uppercase text-bp_red">газобетонных блоков<span>'],
      items2: [
        ['большое влагопоглощение требует дополнительной изоляции', ''],
        ['возможно образование трещин', ''],
        ['не очень хорошо держит крепеж, поэтому на плиты нельзя закреплять элементы с большим весом', ''],
      ],
    },
    gallery: {
      title: [],
      text: '',
      imgs: [],
    },
  },
  v: '1.4',
};

module.exports.kronospansite = {
  url: 'kronospan.site',
  desc: 'Стеновые панели SPC',
  ym: '',
  title: 'Стеновые панели SPC',
  productPrefix: '',
  api: {
    email: 'https://xn--j1ano.com/sendmail',
    serv: 'https://xn--j1ano.com/',
  },
  contacts: {
    phones: ['+00000000000'],
    emails: ['test@test.ru'],
    addresses: [
      {
        title: 'Офис',
        value: 'г. Москва, Проектируемый проезд № 134, вл 4',
        iframe: 'https://api-maps.yandex.ru/frame/v1/-/CCUYiXRD-B',
      },
    ],
    socials: [
      ['Telegram', 'https://t.me/+00000000000'],
      ['Whatsapp', 'https://wa.me/+00000000000?text=Здравствуйте...'],
    ],
    workingHoars: {
      title: 'Время работы',
      value: ['Ежедневно: <span class="font-bold">8:00–20:00</span>'],
    },
  },
  content: {
    head: {
      title: 'Купить стеновые панели в Москве и МО',
      meta: [
        {
          name: 'keywords',
          content: '',
        },
        {
          name: 'description',
          content: '',
        },
      ],
    },
    main: {
      title: ['<div class="text-6xl">Стеновые панели SPC</div>'],
      subTitle: 'Высокое качество по доступной цене',
      price: 'от 770 руб/шт',
      text: 'Если для строительства Вы решили купить стеновые панели SPC, то Вы находитесь на нужной странице: здесь представлены панели различных размеров. Желаем вам выгодных покупок!',
      img: 'images/main.png',
    },
    catalog: {
      title: ['Размеры и цены на <span class="uppercase text-bp_red">стеновые панели SPC<span>'],
      subTitle: 'У нас представлены товары разных размеров',
    },
    about: {
      title: ['Стеновые панели SPC'],
      subTitle: [
        'Декоративная водостойкая плитка SPC – это новая разработка среди отделочных и декоративных материалов в ассортименте компании Kronospan. Она идеально подходит для коммерческих и индивидуальных проектов.',
      ],
      text: '',
      animatedStats: [],
    },
    orderClick: {
      title: ['Купить стеновые панели SPC — не проблема. Звоните нам!'],
      subTitle: 'Доставка по Москве и Московской обл.',
    },
    advantages: {
      title: ['Преимущества <span class="uppercase text-bp_red">стеновых панелей SPC<span>'],
      items: [
        ['Водонепроницаемость', ''],
        ['Легкий вес', ''],
        ['Большой формат', ''],
        ['Тонкая плита', ''],
        ['Простота и легкость в установке', ''],
        ['Идеально подходит для как нового строительства и ремонта', ''],
        ['Применима ко всем строительным технологиям', ''],
        ['Легка в обработке и подготовке: можно резать, формировать просверливать', ''],
        ['Прекрасно подходит для различных оснований: бетон, плитка, гипсокартон, фанера и ОСП', ''],
      ],
      title2: [''],
      items2: [],
    },
    gallery: {
      title: [],
      text: '',
      imgs: [],
    },
  },
  v: '1.4',
};

module.exports.shinglasstore = {
  url: 'shinglas-rus.ru',
  desc: 'Гибкая черепица',
  ym: '',
  title: 'Гибкая черепица',
  productPrefix: '',
  api: {
    email: 'https://xn--j1ano.com/sendmail',
    serv: 'https://xn--j1ano.com/',
  },
  contacts: {
    phones: ['+00000000000'],
    emails: ['test@test.ru'],
    addresses: [
      {
        title: 'Офис',
        value: 'г. Москва, Проектируемый проезд № 134, вл 4',
        iframe: 'https://api-maps.yandex.ru/frame/v1/-/CCUYiXRD-B',
      },
    ],
    socials: [
      ['Telegram', 'https://t.me/+00000000000'],
      ['Whatsapp', 'https://wa.me/+00000000000?text=Здравствуйте...'],
    ],
    workingHoars: {
      title: 'Время работы',
      value: ['Ежедневно: <span class="font-bold">8:00–20:00</span>'],
    },
  },
  content: {
    head: {
      title: 'Купить гибкую черепицу в Москве и МО',
      meta: [
        {
          name: 'keywords',
          content:
            'купить, ламинированная, шпунтованная, древесно стружечная, плита, влагостойкие, древесные, плиты, древесная плита, древесную плиту купить в москве, плита из древесного волокна, купить, цена, москва, мо, интернет, магазин, недорого, дешево, с доставкой',
        },
        {
          name: 'description',
          content:
            'Влагостойкие, ламинированные, шпунтованные древесные плиты. Едва ли какая-то стройка обходится без этих строительных материалов, а поскольку разновидностей очень много: влагостойкие, ламинированные, шпунтованные и прочие древесные плиты, стоит подробней рассмотреть все имеющиеся типы, отличительные черты и области применения.',
        },
      ],
    },
    main: {
      title: ['<div class="text-6xl">Газобетонные блоки</div>'],
      subTitle: 'Высокое качество по доступной цене',
      price: 'от 770 руб/шт',
      text: 'В основном используется в качестве отделочного материала для внешней облицовки зданий, но также подходит для дизайна внутренних интерьеров, обустройства бань, саун и беседок. Он имеет оптимальную ширину, поэтому в точности имитирует брус, при этом стоит недорого.',
      img: 'images/shinglas.site/main.png',
    },
    catalog: {
      title: ['Размеры и цены на <span class="uppercase text-bp_red">Газобетонные блоки<span>'],
      subTitle: 'У нас представлены товары разных размеров',
    },
    about: {
      title: ['Газобетонные блоки'],
      subTitle: [
        'Пиломатериал - натуральный материал, на замену, которому, пока не пришли синтетические материалы. <br/> Пиломатериал может быть хвойных (сосна, пихта, ель, кедр, лиственница) или лиственных пород (клен, береза, осина, дуб, тополь). В зависимости от распила, используемой древесины и размеров бревен, получаются разные по показателям изделия, которые применяют для различных конструкций и частей здания.',
      ],
      text: '',
      animatedStats: [],
    },
    orderClick: {
      title: ['Купить газобетонные блоки — не проблема. Звоните нам!'],
      subTitle: 'Доставка по Москве и Московской обл.',
    },
    advantages: {
      title: ['Преимущества <span class="uppercase text-bp_red">газобетонных блоков<span>'],
      items: [
        [
          'Высокая несущая способность',
          'Первый плюс пиломатериала в том, что при высокой несущей способности сам он имеет относительно легкий вес, что дает возможность возводить крепкие, и, вмете с тем, легкие конструкции. Примером тому служат деревянные дома, которые делаются на минимальном фундаменте.',
        ],
        [
          'Быстрота и легкость монтажа',
          'Другое преимущество пиломатериала — это быстрота и легкость монтажа. В этом пиломатериалу нет конкурентов. Никакой грязи, никакой техники, простота крепления и максимальная скорость. К тому же, если вы поставили в коттедже деревянные перекрытия, то можете смело приступать к продолжению работ, в отличие от бетона, после трудоемкой заливки которого еще примерно месяц нужно подождать.',
        ],
        [
          'Экологичность',
          'Экологическая чистота, то есть, пиломатериалы являются природным и естественным материалом, который не может нанести вред здоровью человеку.',
        ],
        [
          'Универсальность',
          'Пиломатериалы могут использоваться практически для любых конструкций. В отличие от металлов, они имеют множество возможностей и вариантов для использования.',
        ],
        [
          'Способность "дышать"',
          'Благодаря этому свойству пиломатериалы отлично впитывают лишнюю влагу при ее избыточном скоплении в доме, а затем, при понижении температуры, отдают ее обратно.',
        ],
        [
          'Простота обработки',
          'Пиломатериалы поддаются любым видам обработки, от простой шлифовки до сложных художественных работ. Кроме этого, пиломатериалы дают простор для творчества и фантазии.',
        ],
        [
          'Тепло и звукоизоляция',
          'Это свойство достигается за счет того, что древесина имеет пористую структуру.',
        ],
      ],
      title2: ['Применение <span class="uppercase text-bp_red">газобетонных блоков<span>'],
      items2: [
        [
          'Отборный сорт',
          'Такой материал не имеет выраженных недочетов, на нем не будет трещин. Допустимо лишь малое количество сучков: два на один метр изделия. Используется для изготовления мебели премиум-класса и для отделки салона автомобилей.',
        ],
        [
          'Первый сорт',
          'Здесь больше возможное количество сучков и трещин, однако, полотно не должно иметь трухлявости, гнили и плесени. Применяется в строительстве.',
        ],
        [
          'Второй сорт',
          'Допустимы глубокие трещины и незначительные червоточины, но исключены трухлявость и гниль. Востребован в строительстве и производстве мебели.',
        ],
        [
          'Третий сорт',
          'Есть незначительное количество гнили, сквозных трещин и червоточин по всей поверхности древесины. Такой пиломатериал нашел применение для сооружения навесов, поддонов и транспортировочных ящиков.',
        ],
        [
          'Четвертый сорт',
          'Сюда относится древесину самого низкого качества, которая может быть использована для возведения конструкций и предметов, не требующих прочности и долговечности.',
        ],
      ],
    },
    gallery: {
      title: ['Примеры использования <span class="uppercase text-bp_red">газобетонных блоков<span>'],
      text: 'Газобетонные блоки применяется в самых разных областях строительства, для самых разных целей.',
      imgs: [
        ['examples/example1.jpg', 'Бани'],
        ['examples/example2.jpg', 'Каркасное домостроение'],
        ['examples/example3.jpg', 'Внутренние перегородки'],
        ['examples/example4.jpg', 'Установка полов'],
        ['examples/example5.jpg', 'Сооружение крыши'],
        ['examples/example6.jpg', 'Создания опалубки'],
      ],
    },
  },
  v: '1.4',
};

module.exports.spcpanelistore = {
  url: 'spcpaneli.store',
  desc: 'Полимерные полы SPC',
  ym: '',
  title: 'Полимерные полы SPC',
  productPrefix: '',
  api: {
    email: 'https://xn--j1ano.com/sendmail',
    serv: 'https://xn--j1ano.com/',
  },
  contacts: {
    phones: ['+00000000000'],
    emails: ['test@test.ru'],
    addresses: [
      {
        title: 'Офис',
        value: 'г. Москва, Проектируемый проезд № 134, вл 4',
        iframe: 'https://api-maps.yandex.ru/frame/v1/-/CCUYiXRD-B',
      },
    ],
    socials: [
      ['Telegram', 'https://t.me/+00000000000'],
      ['Whatsapp', 'https://wa.me/+00000000000?text=Здравствуйте...'],
    ],
    workingHoars: {
      title: 'Время работы',
      value: ['Ежедневно: <span class="font-bold">8:00–20:00</span>'],
    },
  },
  content: {
    head: {
      title: 'Купить Полимерные полы SPC в Москве и МО',
      meta: [
        {
          name: 'keywords',
          content: '',
        },
        {
          name: 'description',
          content: '',
        },
      ],
    },
    main: {
      title: ['<div class="text-6xl">Полимерные полы SPC</div>'],
      subTitle: 'Высокое качество по доступной цене',
      price: 'от 1400 руб/м2',
      text: 'Это покрытие действительно по составу отличается от привычного ламината – его основой служит не древесная плита, а поливинилхлорид и кварцевый песок. Именно благодаря полимерно-минеральной основе, покрытие в обиходе стали называть «каменным ламинатом».',
      img: 'images/spcpaneli.store/main.png',
    },
    catalog: {
      title: ['Размеры и цены на <span class="uppercase text-bp_red">Полимерные полы SPC<span>'],
      subTitle: 'У нас представлены товары разных размеров',
    },
    about: {
      title: ['Полимерные полы SPC'],
      subTitle: [
        'Многообразие отделочных материалов на рынке сегодня поражает, тем не менее, производители периодически представляют новинки, которые отличаются от прочих стройматериалов, и те очень быстро набирают популярность. Такой новинкой стал и кварцвиниловый ламинат, или SPC, что, в переводе данной аббревиатуры – каменно-пластиковый композит. <br/> По типу монтажа кварц виниловый ламинат можно классифицировать на: <div style="max-width: 500px" class="text-left mx-auto">- замковый <br/> - клеевой <br/> - самоклеящийся</div>',
      ],
      text: '',
      animatedStats: [],
    },
    orderClick: {
      title: ['Купить Полимерные полы SPC — не проблема. Звоните нам!'],
      subTitle: 'Доставка по Москве и Московской обл.',
    },
    advantages: {
      title: ['Преимущества <span class="uppercase text-bp_red">полимерных полов SPC<span>'],
      items: [
        [
          'устойчивость к влаге',
          'Речь идет не просто о влажном воздухе, это покрытие прекрасно будет служить даже в помещениях, где возможен прямой контакт с водой, например, в ванной.',
        ],
        [
          'срок эксплуатации',
          'Можно наслаждаться красивым полом без потертостей и прочих дефектов очень долго – производителями анонсируется 20 лет использования.',
        ],
        ['небольшая толщина', 'Этот параметр значительно облегчает транспортировку и работу с материалом.'],
        [
          'устойчивость к деформациям',
          'Ламинату не страшны упавшие предметы, ходьба на каблуках, массивные предметы интерьера, а также мебель на колесиках.',
        ],
        ['высокая экологичность', 'В составе нет токсичных веществ, ничего не угрожает здоровью человека.'],
        [
          'разнообразие цветов и текстур',
          'У этого напольного покрытия действительно очень широкий ассортимент – от имитаций древесины и камня, до самых неожиданных цветовых решений.',
        ],
        [
          'комфорт в использовании',
          'За кварц-виниловым ламинатом легко ухаживать, он не такой скользкий после мытья, да и ходить босиком по нему довольно приятно.',
        ],
      ],
      title2: ['Особенности применения <span class="uppercase text-bp_red">полимерных полов SPC<span>'],
      items2: [
        [
          'укладка исключительно на ровную поверхность',
          'Любые неровности будут видны, а перепады чреваты скрипом и поломкой соединений впоследствии, если говорить о замковом типе.',
        ],
        [
          'необходимость хорошей подложки',
          'Например, пробковой, тогда шумопоглощение будет подобно ковролину.',
        ],
        ['возможность монтировать на бетонное основание только замковый тип', ''],
      ],
    },
    gallery: {
      title: [],
      text: '',
      imgs: [],
    },
  },
  v: '1.4',
};

module.exports.suhiesmesistore = {
  url: 'suhiesmesi.store',
  desc: 'Сухие смеси',
  ym: '',
  title: 'Сухие смеси',
  productPrefix: '',
  api: {
    email: 'https://xn--j1ano.com/sendmail',
    serv: 'https://xn--j1ano.com/',
  },
  contacts: {
    phones: ['+00000000000'],
    emails: ['test@test.ru'],
    addresses: [
      {
        title: 'Офис',
        value: 'г. Москва, Проектируемый проезд № 134, вл 4',
        iframe: 'https://api-maps.yandex.ru/frame/v1/-/CCUYiXRD-B',
      },
    ],
    socials: [
      ['Telegram', 'https://t.me/+00000000000'],
      ['Whatsapp', 'https://wa.me/+00000000000?text=Здравствуйте...'],
    ],
    workingHoars: {
      title: 'Время работы',
      value: ['Ежедневно: <span class="font-bold">8:00–20:00</span>'],
    },
  },
  content: {
    head: {
      title: 'Купить сухие смеси в Москве и МО',
      meta: [
        {
          name: 'keywords',
          content: '',
        },
        {
          name: 'description',
          content: '',
        },
      ],
    },
    main: {
      title: ['<div class="text-6xl">Сухие смеси</div>'],
      subTitle: 'Высокое качество по доступной цене',
      price: 'от 770 руб/шт',
      text: 'На любую стройку нужна сухая смесь, и в зависимости от строящегося здания она может быть универсальная, для кладки или пескобетон для стяжки, а поскольку мы все делаем для удобства покупателей, у нас найдутся все возможные виды в мешках 25, 40 и 50 кг. Желаем вам приятных покупок!',
      img: 'images/suhiesmesi.store/main.png',
    },
    catalog: {
      title: ['Размеры и цены на <span class="uppercase text-bp_red">сухие смеси<span>'],
      subTitle: 'У нас представлены товары разных размеров',
    },
    about: {
      title: ['Сухие смеси'],
      subTitle: [
        'На сегодняшний день трудно представить строительные и ремонтные работы без использования связующих растворов, и в этой роли выступают сухие строительные смеси. Для несложных фундаментов, кладочных и штукатурных работ часто используется сухая универсальная смесь маркировок М 150 и М200, при этом цена у разных производителей на одну и ту же марку различается и может быть в диапазоне от 70 до 200 рублей за мешок 40 кг. Связан такой разброс цен может быть с качеством используемого сырья, а также принадлежностью к конкретному бренду. Прежде всего, при покупке стоит уделять внимание оригинальности продукта, поскольку поддельный товар едва будет соответствовать заявленным характеристикам, мы работаем напрямую с производителями и представительствами и гарантируем только подлинную продукцию по выгодным ценам.',
      ],
      text: '',
      animatedStats: [],
    },
    orderClick: {
      title: ['Купить сухие смеси — не проблема. Звоните нам!'],
      subTitle: 'Доставка по Москве и Московской обл.',
    },
    advantages: {
      title: ['Классификация <span class="uppercase text-bp_red">сухих смесей<span>'],
      items: [
        [
          'кладочные',
          'Используются при возведении стен из блоков и кирпичей, быстро схватываются и имеют высокую прочность.',
        ],
        [
          'штукатурные',
          'Подходят для выравнивания поверхности перед облицовкой, скрывают значительные дефекты;',
        ],
        [
          'шпаклевочные',
          'Могут как выравнивать стены и полотки перед отделкой, так и сами служить финишным слоем.',
        ],
        ['универсальные', 'Могут использоваться для монтажа, отделки и кладки.'],
        ['напольные', 'Применяются для стяжки и выравнивания пола, очень прочные.'],
        [
          'клеевые',
          'Служат для крепления панелей, листов и плитки, с хорошей адгезией и быстро схватывается, могут быть эластичные (для подвижной основы), морозостойкие (наружные работы), влагонепроницаемые (для помещений с повышенной влажностью) и термоизолирующие (для дополнительного утепления).',
        ],
        ['изоляционные', 'Многочисленные защитные смеси.'],
        ['ремонтные', 'Для восстановления дефектов в конструкциях из бетона или камня.'],
        ['декоративные', 'Финишный отделочный слой, позволяющий создавать текстурную поверхность.'],
        ['затирочные (затирка)', 'Придает швам в кладке привлекательный вид.'],
      ],
      title2: [],
      items2: [],
    },
    gallery: {
      title: [],
      text: '',
      imgs: [],
    },
  },
  v: '1.4',
};

module.exports.laminatsite = {
  url: 'ламинат.site',
  desc: 'Ламинат',
  ym: '',
  title: 'Ламинат',
  productPrefix: '',
  api: {
    email: 'https://xn--j1ano.com/sendmail',
    serv: 'https://xn--j1ano.com/',
  },
  contacts: {
    phones: ['+00000000000'],
    emails: ['test@test.ru'],
    addresses: [
      {
        title: 'Офис',
        value: 'г. Москва, Проектируемый проезд № 134, вл 4',
        iframe: 'https://api-maps.yandex.ru/frame/v1/-/CCUYiXRD-B',
      },
    ],
    socials: [
      ['Telegram', 'https://t.me/+00000000000'],
      ['Whatsapp', 'https://wa.me/+00000000000?text=Здравствуйте...'],
    ],
    workingHoars: {
      title: 'Время работы',
      value: ['Ежедневно: <span class="font-bold">8:00–20:00</span>'],
    },
  },
  content: {
    head: {
      title: 'Купить ламинат в Москве и МО',
      meta: [
        {
          name: 'keywords',
          content: '',
        },
        {
          name: 'description',
          content: '',
        },
      ],
    },
    main: {
      title: ['<div class="text-6xl">Ламинат</div>'],
      subTitle: 'Высокое качество по доступной цене',
      price: 'от 770 руб/шт',
      text: 'На строительном рынке множество материалов для реализации самых различных задач при возведении здания или ремонте, но в каждой категории есть менее известные, а есть более востребованные. Среди напольных покрытий наибольшей популярностью пользуется ламинат.',
      img: 'images/ламинат.site/main.png',
    },
    catalog: {
      title: ['Размеры и цены на <span class="uppercase text-bp_red">ламинат<span>'],
      subTitle: 'У нас представлены товары разных размеров',
    },
    about: {
      title: ['Ламинат'],
      subTitle: [
        'Несмотря на очень большое количество разновидностей и брендов, ламинат – это несколько спрессованных между собой слоев различного состава. Чаще все же количество слоев – 4, и вот какие:  <ul class="text-left pl-4 text-lg mx-auto"> <br/><li> - Нижний стабилизирующий из крафт-картона, пропитанного меламином, иногда с шумоизолирующей подложкой. Соприкасается с основанием, на которое производится монтаж. Армирует и защищает материал от внешнего воздействия.</li> <li> - Несущий из древесно-плитного материала высокой плотности, чаще всего толщиной от 6 до 12 мм. Именно в этом слое вырезаны замковые соединения, обеспечивающие легкий монтаж и плотное соединение досок ламината. Для более высокой устойчивости к влаге этот слой дополнительно обрабатывают гидрофобными пропитками. </li><li> - Декоративный из бумаги с нанесенным рисунком. Наиболее популярны текстуры древесины, но можно встретить и иные изображения, в том числе изготовленные по индивидуальному эскизу. Именно он отвечает за внешний вид напольного покрытия.</li><li> - Верхний из смол акрила или меламина. От его толщины зависит класс износостойкости: чем он больше, чем меньше ламинат подвержен истиранию, пагубному влиянию влаги и чистящих средств. Может также брать на себя декоративные функции, в этом случае на его поверхность наносятся неровности в соответствии с рисунком. Это помогает намного приближённее имитировать текстуру. </li></ul>',
      ],
      text: '',
      animatedStats: [],
    },
    orderClick: {
      title: ['Купить ламинат — не проблема. Звоните нам!'],
      subTitle: 'Доставка по Москве и Московской обл.',
    },
    advantages: {
      title: ['Преимущества <span class="uppercase text-bp_red">полимерных полов SPC<span>'],
      items: [
        ['прекрасные эксплуатационные качества', 'Ламинат легко мыть, он не нуждается в специальном уходе.'],
        [
          'большое разнообразие цветов и текстур',
          'Что позволяет воплотить в жизнь многие дизайнерские решения.',
        ],
        [
          'долгий срок службы',
          'При правильном монтаже и верно подобранном классе износостойкости ламинат способен прослужить более 10 лет.',
        ],
        [
          'доступность',
          'Стоимость ламината значительно дешевле, чем, например, паркетной доски, при этом внешний вид и комфорт вполне достойны.',
        ],
        [
          'простота монтажа',
          'С ламинатом работают все ремонтные бригады, да и самостоятельная укладка возможна даже при небольших навыках.',
        ],
      ],
      title2: [],
      items2: [],
    },
    gallery: {
      title: [],
      text: '',
      imgs: [],
    },
  },
  v: '1.4',
};

module.exports.magmastore = {
  url: 'магма.store',
  desc: 'Гипсокартон',
  ym: '',
  title: 'Гипсокартон',
  productPrefix: '',
  api: {
    email: 'https://xn--j1ano.com/sendmail',
    serv: 'https://xn--j1ano.com/',
  },
  contacts: {
    phones: ['+00000000000'],
    emails: ['test@test.ru'],
    addresses: [
      {
        title: 'Офис',
        value: 'г. Москва, Проектируемый проезд № 134, вл 4',
        iframe: 'https://api-maps.yandex.ru/frame/v1/-/CCUYiXRD-B',
      },
    ],
    socials: [
      ['Telegram', 'https://t.me/+00000000000'],
      ['Whatsapp', 'https://wa.me/+00000000000?text=Здравствуйте...'],
    ],
    workingHoars: {
      title: 'Время работы',
      value: ['Ежедневно: <span class="font-bold">8:00–20:00</span>'],
    },
  },
  content: {
    head: {
      title: 'Купить гипсокартон в Москве и МО',
      meta: [
        {
          name: 'keywords',
          content: '',
        },
        {
          name: 'description',
          content: '',
        },
      ],
    },
    main: {
      title: ['<div class="text-6xl">Гипсокартон</div>'],
      subTitle: 'Высокое качество по доступной цене',
      price: 'от 440 руб/шт',
      text: 'При ремонте и строительстве важно не только качество, но и стоимость стройматериалов, часто бывает, что не только аналогичные по характеристикам товары разных производителей имеют различную цену, но и один и тот же товар в разных магазинах стоит по-разному, то же касается и гипсокартонных плит.',
      img: 'images/магма.store/main.png',
    },
    catalog: {
      title: ['Размеры и цены на <span class="uppercase text-bp_red">гипсокартон<span>'],
      subTitle: 'У нас представлены товары разных размеров',
    },
    about: {
      title: ['Гипсокартон'],
      subTitle: [
        'Продукция российского завода аналогична по технологии с прочими гипсокартонными плитами: два листа строительного картона с прослойкой из гипса с добавками и армирующими компонентами, однако, какой бы схожей не была продукция, отличия есть всегда, и для этого гипсокартона таким качеством является прочность. По этому показателю Магма превосходит все остальные марки. ',
      ],
      text: '',
      animatedStats: [],
    },
    orderClick: {
      title: ['Купить гипсокартон — не проблема. Звоните нам!'],
      subTitle: 'Доставка по Москве и Московской обл.',
    },
    advantages: {
      title: ['Преимущества <span class="uppercase text-bp_red">гипсокартона<span>'],
      items: [
        ['долговечность', 'Срок службы весьма внушительный без потери свойств.'],
        ['простота в работе и монтаже', ''],
        ['легкость', 'Гипсолисты весьма невелики в весе.'],
        ['экологичность', ''],
        ['влаго- и огнестойкость для отдельных типов плит', ''],
        ['прекрасно подходит под декоративную отделку', ''],
      ],
      title2: [],
      items2: [],
    },
    gallery: {
      title: [],
      text: '',
      imgs: [],
    },
  },
  v: '1.4',
};
